"Codecs" = "编码解码器";
"Speex 16kHz" = "Speex 16kHz";
"Speex 8kHz" = "Speex 8kHz";
"Opus 48kHz" = "Opus 48kHz";
"Silk 24kHz" = "Silk 24kHz";
"Silk 16kHz" = "Silk 16kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48kHz";
"AMR" = "AMR";
"BV16" = "BV16";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"codec2" = "codec2";
"Advanced" = "高级";
"Playback gain" = "重复增益";
"Microphone gain" = "麦克风增益";
"Codec bitrate limit" = "编解码比特率限制";
"Enable Voice Processing" = "开启语音处理";
"Enable Bass Boost" = "开启低音增强";
